/* Class = "UILabel"; text = "Short Break"; ObjectID = "94G-X2-hq9"; */
"94G-X2-hq9.text" = "Rövid szünet";

/* Class = "UILabel"; text = "After every work session, have a short break. This will help you focus again."; ObjectID = "dgK-qO-JRt"; */
"dgK-qO-JRt.text" = "Minden munkamenet után tarts egy rövid szünetet! Ez segít, hogy újra oda tudj figyelni.";

